
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Copy";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "35"; */
"35.title" = "Cut";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "36"; */
"36.title" = "Paste";

/* Class = "NSMenuItem"; title = "Create Style"; ObjectID = "141"; */
"141.title" = "Create Style";

/* Class = "NSMenuItem"; title = "Convert to Curves"; ObjectID = "143"; */
"143.title" = "Convert to Curves";

/* Class = "NSMenuItem"; title = "Layer Effects…"; ObjectID = "147"; */
"147.title" = "Layer Effects…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "149"; */
"149.title" = "Paste";

/* Class = "NSMenuItem"; title = "Add to Swatches…"; ObjectID = "217"; */
"217.title" = "Add to Swatches…";

/* Class = "NSMenu"; title = "Add to Swatches…"; ObjectID = "218"; */
"218.title" = "Add to Swatches…";

/* Class = "NSMenuItem"; title = "Stretch"; ObjectID = "0N8-CY-d8Y"; */
"0N8-CY-d8Y.title" = "Stretch";

/* Class = "NSMenuItem"; title = "Separate Curves"; ObjectID = "0T4-D7-ytO"; */
"0T4-D7-ytO.title" = "Separate Curves";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "0kp-9j-ZTs"; */
"0kp-9j-ZTs.title" = "Add";

/* Class = "NSMenuItem"; title = "Set Selection Box"; ObjectID = "11r-pR-MMK"; */
"11r-pR-MMK.title" = "Set Selection Box";

/* Class = "NSMenuItem"; title = "Delete Anchor"; ObjectID = "1Cf-33-HkS"; */
"1Cf-33-HkS.title" = "Delete Anchor";

/* Class = "NSMenuItem"; title = "Soft Hyphen"; ObjectID = "1JA-h4-qtN"; */
"1JA-h4-qtN.title" = "Soft Hyphen";

/* Class = "NSMenuItem"; title = "Merge Curves"; ObjectID = "27b-p3-mrp"; */
"27b-p3-mrp.title" = "Merge Curves";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "29L-o9-QX6"; */
"29L-o9-QX6.title" = "Zoom Out";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "2Iq-c8-LTY"; */
"2Iq-c8-LTY.title" = "Align Right";

/* Class = "NSMenuItem"; title = "Thin Space"; ObjectID = "3tf-se-YlN"; */
"3tf-se-YlN.title" = "Thin Space";

/* Class = "NSMenuItem"; title = "Flip Horizontal"; ObjectID = "41I-Gx-RfJ"; */
"41I-Gx-RfJ.title" = "Flip Horizontal";

/* Class = "NSMenuItem"; title = "Convert to Image Resource"; ObjectID = "4B7-f7-aAh"; */
"4B7-f7-aAh.title" = "Convert to Image Resource";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "4Ll-KN-sKC"; */
"4Ll-KN-sKC.title" = "Rotate Right";

/* Class = "NSMenu"; title = "Alignment"; ObjectID = "4oi-qS-42Q"; */
"4oi-qS-42Q.title" = "Alignment";

/* Class = "NSMenuItem"; title = "Insert Endnote"; ObjectID = "5B5-SS-R2u"; */
"5B5-SS-R2u.title" = "Insert Endnote";

/* Class = "NSMenuItem"; title = "Right Guillemet"; ObjectID = "5tr-sf-w1C"; */
"5tr-sf-w1C.title" = "Right Guillemet";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "610-np-gG4"; */
"610-np-gG4.title" = "Rotate Right";

/* Class = "NSMenuItem"; title = "Right Indent Tab"; ObjectID = "6DC-vC-82r"; */
"6DC-vC-82r.title" = "Right Indent Tab";

/* Class = "NSMenuItem"; title = "Go to Hyperlink Target"; ObjectID = "6SS-nO-Ddq"; */
"6SS-nO-Ddq.title" = "Go to Hyperlink Target";

/* Class = "NSMenuItem"; title = "Sentence Case"; ObjectID = "6de-hM-EqY"; */
"6de-hM-EqY.title" = "Sentence Case";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "6uF-o9-ieu"; */
"6uF-o9-ieu.title" = "Convert Notes…";

/* Class = "NSMenuItem"; title = "Inverted Question Mark"; ObjectID = "7BX-ND-nXy"; */
"7BX-ND-nXy.title" = "Inverted Question Mark";

/* Class = "NSMenuItem"; title = "Copyright"; ObjectID = "7CO-0b-tPT"; */
"7CO-0b-tPT.title" = "Copyright";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "7Sx-e9-hth"; */
"7Sx-e9-hth.title" = "Cut";

/* Class = "NSMenuItem"; title = "Double Right Quote"; ObjectID = "7cY-AC-2eM"; */
"7cY-AC-2eM.title" = "Double Right Quote";

/* Class = "NSMenuItem"; title = "Insert Footnote"; ObjectID = "7gb-6n-2ch"; */
"7gb-6n-2ch.title" = "Insert Footnote";

/* Class = "NSMenuItem"; title = "Find in Layers Page"; ObjectID = "7vz-4Z-vOy"; */
"7vz-4Z-vOy.title" = "Find in Layers Page";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "84Y-RX-Mv9"; */
"84Y-RX-Mv9.title" = "200%";

/* Class = "NSMenuItem"; title = "Lower Case"; ObjectID = "89W-ed-LIn"; */
"89W-ed-LIn.title" = "Lower Case";

/* Class = "NSMenuItem"; title = "Delete Hyperlink"; ObjectID = "8Ma-ZA-zVf"; */
"8Ma-ZA-zVf.title" = "Delete Hyperlink";

/* Class = "NSMenuItem"; title = "Create Slice"; ObjectID = "8Pb-SF-W4T"; */
"8Pb-SF-W4T.title" = "Create Slice";

/* Class = "NSMenuItem"; title = "Insert Filler Text"; ObjectID = "8YW-Sw-Mwu"; */
"8YW-Sw-Mwu.title" = "Insert Filler Text";

/* Class = "NSMenuItem"; title = "Paragraph Marker"; ObjectID = "8ft-PE-PQz"; */
"8ft-PE-PQz.title" = "Paragraph Marker";

/* Class = "NSMenuItem"; title = "Double Base Quote"; ObjectID = "8wI-wf-gOv"; */
"8wI-wf-gOv.title" = "Double Base Quote";

/* Class = "NSMenuItem"; title = "Find in Layers Panel"; ObjectID = "9CO-xE-bRv"; */
"9CO-xE-bRv.title" = "Find in Layers Panel";

/* Class = "NSMenuItem"; title = "From Fill As Global"; ObjectID = "9Zs-Zf-HHC"; */
"9Zs-Zf-HHC.title" = "From Fill As Global";

/* Class = "NSMenuItem"; title = "Align Bottom"; ObjectID = "9sr-oM-tXM"; */
"9sr-oM-tXM.title" = "Align Bottom";

/* Class = "NSMenuItem"; title = "Small Caps"; ObjectID = "9yT-e1-2og"; */
"9yT-e1-2og.title" = "Small Caps";

/* Class = "NSMenuItem"; title = "Total Pages"; ObjectID = "Aaf-qg-jBp"; */
"Aaf-qg-jBp.title" = "Total Pages";

/* Class = "NSMenu"; title = "Spaces and Tabs"; ObjectID = "AqM-ug-zEz"; */
"AqM-ug-zEz.title" = "Spaces and Tabs";

/* Class = "NSMenuItem"; title = "Size Frame to Content"; ObjectID = "B37-ai-lSM"; */
"B37-ai-lSM.title" = "Size Frame to Content";

/* Class = "NSMenuItem"; title = "Insert Hyperlink..."; ObjectID = "BAr-ll-u9A"; */
"BAr-ll-u9A.title" = "Insert Hyperlink...";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "BCg-6g-6C2"; */
"BCg-6g-6C2.title" = "Arrange";

/* Class = "NSMenuItem"; title = "Title Case"; ObjectID = "BN8-Vw-8xy"; */
"BN8-Vw-8xy.title" = "Title Case";

/* Class = "NSMenuItem"; title = "Move Back One"; ObjectID = "BRB-V6-9t7"; */
"BRB-V6-9t7.title" = "Move Back One";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "BVL-DB-jGf"; */
"BVL-DB-jGf.title" = "Intersect";

/* Class = "NSMenuItem"; title = "Approximately Equal"; ObjectID = "BY5-wY-Qeg"; */
"BY5-wY-Qeg.title" = "Approximately Equal";

/* Class = "NSMenuItem"; title = "Set…"; ObjectID = "BgU-ns-j3y"; */
"BgU-ns-j3y.title" = "Set…";

/* Class = "NSMenuItem"; title = "Em Dash"; ObjectID = "CRL-RO-I84"; */
"CRL-RO-I84.title" = "Em Dash";

/* Class = "NSMenuItem"; title = "Insert Anchor..."; ObjectID = "CdM-mx-kcC"; */
"CdM-mx-kcC.title" = "Insert Anchor...";

/* Class = "NSMenuItem"; title = "Rasterise & Trim…"; ObjectID = "Cj8-8k-Fuv"; */
"Cj8-8k-Fuv.title" = "Rasterize & Trim…";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "CzI-Q9-cmh"; */
"CzI-Q9-cmh.title" = "Copy";

/* Class = "NSMenuItem"; title = "Narrow Non-Breaking Space"; ObjectID = "DWt-ZE-Qjn"; */
"DWt-ZE-Qjn.title" = "Narrow Non-Breaking Space";

/* Class = "NSMenuItem"; title = "Punctuation Space"; ObjectID = "E2q-cT-xOj"; */
"E2q-cT-xOj.title" = "Punctuation Space";

/* Class = "NSMenuItem"; title = "Single Right Guillemet"; ObjectID = "ECs-9v-dmM"; */
"ECs-9v-dmM.title" = "Single Right Guillemet";

/* Class = "NSMenuItem"; title = "All Caps"; ObjectID = "EOp-bk-Ej1"; */
"EOp-bk-Ej1.title" = "All Caps";

/* Class = "NSMenuItem"; title = "Upper Case"; ObjectID = "EPr-6z-AhC"; */
"EPr-6z-AhC.title" = "Upper Case";

/* Class = "NSMenuItem"; title = "Odd Page Break"; ObjectID = "EYB-NC-Dge"; */
"EYB-NC-Dge.title" = "Odd Page Break";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "F7W-aK-MHd"; */
"F7W-aK-MHd.title" = "None";

/* Class = "NSMenuItem"; title = "Non-Breaking Space"; ObjectID = "FBZ-UB-VVJ"; */
"FBZ-UB-VVJ.title" = "Non-Breaking Space";

/* Class = "NSMenuItem"; title = "Dagger"; ObjectID = "FOB-zX-wio"; */
"FOB-zX-wio.title" = "Dagger";

/* Class = "NSMenuItem"; title = "Double Dagger"; ObjectID = "FaU-xI-D5S"; */
"FaU-xI-D5S.title" = "Double Dagger";

/* Class = "NSMenuItem"; title = "Paste as Content"; ObjectID = "Fdg-4x-VeM"; */
"Fdg-4x-VeM.title" = "Paste as Content";

/* Class = "NSMenuItem"; title = "Em Space"; ObjectID = "Gib-8t-SU9"; */
"Gib-8t-SU9.title" = "Em Space";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "GmL-O9-A0N"; */
"GmL-O9-A0N.title" = "100%";

/* Class = "NSMenuItem"; title = "Expand Stroke"; ObjectID = "GpY-a2-3hi"; */
"GpY-a2-3hi.title" = "Expand Stroke";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "Gr4-WS-gTj"; */
"Gr4-WS-gTj.title" = "Ungroup";

/* Class = "NSMenuItem"; title = "From Fill"; ObjectID = "H0o-1b-qYP"; */
"H0o-1b-qYP.title" = "From Fill";

/* Class = "NSMenuItem"; title = "Non-Breaking Space"; ObjectID = "HEN-ef-xZj"; */
"HEN-ef-xZj.title" = "Non-Breaking Space";

/* Class = "NSMenuItem"; title = "Next Frame Page Number"; ObjectID = "HGj-HX-Hvl"; */
"HGj-HX-Hvl.title" = "Next Frame Page Number";

/* Class = "NSMenuItem"; title = "150%"; ObjectID = "HPV-wA-h12"; */
"HPV-wA-h12.title" = "150%";

/* Class = "NSMenuItem"; title = "Frame Break"; ObjectID = "HYH-BT-LD9"; */
"HYH-BT-LD9.title" = "Frame Break";

/* Class = "NSMenuItem"; title = "Degree"; ObjectID = "Hci-Pi-a7v"; */
"Hci-Pi-a7v.title" = "Degree";

/* Class = "NSMenuItem"; title = "Double Left Quote"; ObjectID = "I93-eX-W3c"; */
"I93-eX-W3c.title" = "Double Left Quote";

/* Class = "NSMenuItem"; title = "Go to Note Reference"; ObjectID = "IQ5-WK-1o2"; */
"IQ5-WK-1o2.title" = "Go to Note Reference";

/* Class = "NSMenu"; title = "Maths"; ObjectID = "J58-Ju-JSM"; */
"J58-Ju-JSM.title" = "Math";

/* Class = "NSMenuItem"; title = "Em Dash"; ObjectID = "JHc-ub-mAz"; */
"JHc-ub-mAz.title" = "Em Dash";

/* Class = "NSMenuItem"; title = "Maths"; ObjectID = "JZg-Eq-H9y"; */
"JZg-Eq-H9y.title" = "Math";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "Jd6-c7-MIG"; */
"Jd6-c7-MIG.title" = "None";

/* Class = "NSMenuItem"; title = "Single Right Quote"; ObjectID = "Ji7-4l-B30"; */
"Ji7-4l-B30.title" = "Single Right Quote";

/* Class = "NSMenuItem"; title = "Dashes and Hyphens"; ObjectID = "JjF-5x-p4r"; */
"JjF-5x-p4r.title" = "Dashes and Hyphens";

/* Class = "NSMenu"; title = "Insert "; ObjectID = "JmW-vS-asN"; */
"JmW-vS-asN.title" = "Insert ";

/* Class = "NSMenuItem"; title = "Section Marker"; ObjectID = "Jod-jE-WUv"; */
"Jod-jE-WUv.title" = "Section Marker";

/* Class = "NSMenuItem"; title = "Pi"; ObjectID = "JxM-dY-BdK"; */
"JxM-dY-BdK.title" = "Pi";

/* Class = "NSMenuItem"; title = "Scale to Min Fit"; ObjectID = "JyH-yJ-8cE"; */
"JyH-yJ-8cE.title" = "Scale to Min Fit";

/* Class = "NSMenuItem"; title = "Zero-Width Space"; ObjectID = "KUW-Ib-bGS"; */
"KUW-Ib-bGS.title" = "Zero-Width Space";

/* Class = "NSMenuItem"; title = "Single Left Quote"; ObjectID = "Kzn-LM-pYG"; */
"Kzn-LM-pYG.title" = "Single Left Quote";

/* Class = "NSMenu"; title = "Geometry"; ObjectID = "LDS-PK-cBr"; */
"LDS-PK-cBr.title" = "Geometry";

/* Class = "NSMenu"; title = "Insert Field"; ObjectID = "LT9-eT-zj7"; */
"LT9-eT-zj7.title" = "Insert Field";

/* Class = "NSMenuItem"; title = "Go to Hyperlink Target"; ObjectID = "Lgn-l3-DjU"; */
"Lgn-l3-DjU.title" = "Go to Hyperlink Target";

/* Class = "NSMenuItem"; title = "Convert to Picture Frame"; ObjectID = "Liq-Ss-rJt"; */
"Liq-Ss-rJt.title" = "Convert to Picture Frame";

/* Class = "NSMenuItem"; title = "Date and Time"; ObjectID = "MKJ-NC-otr"; */
"MKJ-NC-otr.title" = "Date and Time";

/* Class = "NSMenuItem"; title = "From Line"; ObjectID = "Mia-ll-JPR"; */
"Mia-ll-JPR.title" = "From Line";

/* Class = "NSMenuItem"; title = "Delete Hyperlink"; ObjectID = "Mrd-kZ-gdM"; */
"Mrd-kZ-gdM.title" = "Delete Hyperlink";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "O9K-tS-HX7"; */
"O9K-tS-HX7.title" = "Group";

/* Class = "NSMenuItem"; title = "Interactive"; ObjectID = "Ops-3G-WXH"; */
"Ops-3G-WXH.title" = "Interactive";

/* Class = "NSMenuItem"; title = "Inverted Exclamation Mark"; ObjectID = "P9e-zT-ghQ"; */
"P9e-zT-ghQ.title" = "Inverted Exclamation Mark";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "PL1-LL-rDB"; */
"PL1-LL-rDB.title" = "Cut";

/* Class = "NSMenuItem"; title = "Figure Space"; ObjectID = "Pup-6x-W4Q"; */
"Pup-6x-W4Q.title" = "Figure Space";

/* Class = "NSMenuItem"; title = "Even Page Break"; ObjectID = "QC3-0w-tBs"; */
"QC3-0w-tBs.title" = "Even Page Break";

/* Class = "NSMenuItem"; title = "Find in Layers Panel"; ObjectID = "QLm-it-BjS"; */
"QLm-it-BjS.title" = "Find in Layers Panel";

/* Class = "NSMenuItem"; title = "Last Page in Section Run"; ObjectID = "QfL-a4-DFF"; */
"QfL-a4-DFF.title" = "Last Page in Section Run";

/* Class = "NSMenuItem"; title = "Left Guillemet"; ObjectID = "Qik-Nf-m9g"; */
"Qik-Nf-m9g.title" = "Left Guillemet";

/* Class = "NSMenuItem"; title = "Line Break"; ObjectID = "QqR-Gg-oLz"; */
"QqR-Gg-oLz.title" = "Line Break";

/* Class = "NSMenuItem"; title = "Zero-Width Non-Joiner"; ObjectID = "Qsw-dh-qCG"; */
"Qsw-dh-qCG.title" = "Zero-Width Non-Joiner";

/* Class = "NSMenuItem"; title = "Delete Anchor"; ObjectID = "R45-el-5eW"; */
"R45-el-5eW.title" = "Delete Anchor";

/* Class = "NSMenuItem"; title = "Figure Dash"; ObjectID = "RB0-bJ-bzZ"; */
"RB0-bJ-bzZ.title" = "Figure Dash";

/* Class = "NSMenuItem"; title = "Column Break"; ObjectID = "RIB-pb-wni"; */
"RIB-pb-wni.title" = "Column Break";

/* Class = "NSMenu"; title = "Capitalisation"; ObjectID = "RgH-Hw-ajK"; */
"RgH-Hw-ajK.title" = "Capitalization";

/* Class = "NSMenuItem"; title = "Transform"; ObjectID = "RxC-vj-hmf"; */
"RxC-vj-hmf.title" = "Transform";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "Spz-Ij-hRZ"; */
"Spz-Ij-hRZ.title" = "Zoom In";

/* Class = "NSMenuItem"; title = "Less Than or Equal"; ObjectID = "SqE-gZ-spc"; */
"SqE-gZ-spc.title" = "Less Than or Equal";

/* Class = "NSMenuItem"; title = "Ellipsis"; ObjectID = "T7R-b8-rol"; */
"T7R-b8-rol.title" = "Ellipsis";

/* Class = "NSMenuItem"; title = "Plus Minus"; ObjectID = "TBb-kW-9PF"; */
"TBb-kW-9PF.title" = "Plus Minus";

/* Class = "NSMenuItem"; title = "Multiply"; ObjectID = "TOd-gP-7nM"; */
"TOd-gP-7nM.title" = "Multiply";

/* Class = "NSMenuItem"; title = "Alignment"; ObjectID = "TVG-ek-0bN"; */
"TVG-ek-0bN.title" = "Alignment";

/* Class = "NSMenuItem"; title = "Select Parent"; ObjectID = "Tej-Gp-a8B"; */
"Tej-Gp-a8B.title" = "Select Parent";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "Uqz-gr-HFO"; */
"Uqz-gr-HFO.title" = "Rotate Left";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "Utz-UF-jbh"; */
"Utz-UF-jbh.title" = "Rotate Left";

/* Class = "NSMenuItem"; title = "Insert Special Character"; ObjectID = "VCI-qn-BGi"; */
"VCI-qn-BGi.title" = "Insert Special Character";

/* Class = "NSMenuItem"; title = "Third Space"; ObjectID = "VLX-7A-JDw"; */
"VLX-7A-JDw.title" = "Third Space";

/* Class = "NSMenuItem"; title = "Scale to Max Fit"; ObjectID = "VbE-SU-Ybh"; */
"VbE-SU-Ybh.title" = "Scale to Max Fit";

/* Class = "NSMenu"; title = "Symbols"; ObjectID = "WIQ-Un-ar7"; */
"WIQ-Un-ar7.title" = "Symbols";

/* Class = "NSMenuItem"; title = "Select Previous"; ObjectID = "WK1-Fu-8ad"; */
"WK1-Fu-8ad.title" = "Select Previous";

/* Class = "NSMenuItem"; title = "Previous Frame Page Number"; ObjectID = "Wj1-n9-xoN"; */
"Wj1-n9-xoN.title" = "Previous Frame Page Number";

/* Class = "NSMenuItem"; title = "Toggle Case"; ObjectID = "X4t-7t-Xra"; */
"X4t-7t-Xra.title" = "Toggle Case";

/* Class = "NSMenuItem"; title = "More…"; ObjectID = "XTW-CE-FbV"; */
"XTW-CE-FbV.title" = "More…";

/* Class = "NSMenuItem"; title = "Insert Field"; ObjectID = "XmB-YD-oCr"; */
"XmB-YD-oCr.title" = "Insert Field";

/* Class = "NSMenuItem"; title = "Anchor Properties..."; ObjectID = "Y0A-yp-ts8"; */
"Y0A-yp-ts8.title" = "Anchor Properties...";

/* Class = "NSMenuItem"; title = "Hair Space"; ObjectID = "Y9E-3K-iU7"; */
"Y9E-3K-iU7.title" = "Hair Space";

/* Class = "NSMenuItem"; title = "Move Forward One"; ObjectID = "YCo-Nt-doG"; */
"YCo-Nt-doG.title" = "Move Forward One";

/* Class = "NSMenuItem"; title = "Move Outside"; ObjectID = "YDZ-0y-MSD"; */
"YDZ-0y-MSD.title" = "Move Outside";

/* Class = "NSMenuItem"; title = "Section Name"; ObjectID = "YbQ-we-D5c"; */
"YbQ-we-D5c.title" = "Section Name";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "Ymr-Ti-V6P"; */
"Ymr-Ti-V6P.title" = "Copy";

/* Class = "NSMenuItem"; title = "Infinity"; ObjectID = "YpN-9b-Vht"; */
"YpN-9b-Vht.title" = "Infinity";

/* Class = "NSMenuItem"; title = "Edit Cross-Reference..."; ObjectID = "ZGp-ZV-I71"; */
"ZGp-ZV-I71.title" = "Edit Cross-Reference...";

/* Class = "NSMenuItem"; title = "Move to Back"; ObjectID = "Zb4-l0-RiO"; */
"Zb4-l0-RiO.title" = "Move to Back";

/* Class = "NSMenuItem"; title = "Soft Hyphen"; ObjectID = "a5h-Xl-0rc"; */
"a5h-Xl-0rc.title" = "Soft Hyphen";

/* Class = "NSMenuItem"; title = "Breaks"; ObjectID = "aMs-6d-XhQ"; */
"aMs-6d-XhQ.title" = "Breaks";

/* Class = "NSMenuItem"; title = "Toggle Case"; ObjectID = "ad0-op-7F4"; */
"ad0-op-7F4.title" = "Toggle Case";

/* Class = "NSMenuItem"; title = "Align Centre"; ObjectID = "bJk-Dp-bOl"; */
"bJk-Dp-bOl.title" = "Align Center";

/* Class = "NSMenuItem"; title = "Bullet"; ObjectID = "bTR-r3-ewp"; */
"bTR-r3-ewp.title" = "Bullet";

/* Class = "NSMenuItem"; title = "Zero-Width Space"; ObjectID = "bTU-Md-PcT"; */
"bTU-Md-PcT.title" = "Zero-Width Space";

/* Class = "NSMenuItem"; title = "Figure Dash"; ObjectID = "bWJ-66-gv3"; */
"bWJ-66-gv3.title" = "Figure Dash";

/* Class = "NSMenuItem"; title = "Show Note Marks"; ObjectID = "byJ-ok-QdC"; */
"byJ-ok-QdC.title" = "Show Note Marks";

/* Class = "NSMenuItem"; title = "Saved Date"; ObjectID = "cI5-Yu-0gN"; */
"cI5-Yu-0gN.title" = "Saved Date";

/* Class = "NSMenuItem"; title = "Printed or Exported Date"; ObjectID = "cX2-T6-A4u"; */
"cX2-T6-A4u.title" = "Printed or Exported Date";

/* Class = "NSMenuItem"; title = "From Both As Global"; ObjectID = "czU-rr-HQu"; */
"czU-rr-HQu.title" = "From Both As Global";

/* Class = "NSMenuItem"; title = "Insert Sidenote"; ObjectID = "dIL-fD-cg2"; */
"dIL-fD-cg2.title" = "Insert Sidenote";

/* Class = "NSMenuItem"; title = "Page Break"; ObjectID = "dpW-5U-Fsy"; */
"dpW-5U-Fsy.title" = "Page Break";

/* Class = "NSMenuItem"; title = "Sixth Space"; ObjectID = "dq6-SF-4V3"; */
"dq6-SF-4V3.title" = "Sixth Space";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "dsL-GU-Gzu"; */
"dsL-GU-Gzu.title" = "None";

/* Class = "NSMenu"; title = "Dashes and Hyphens"; ObjectID = "dyP-EV-KRZ"; */
"dyP-EV-KRZ.title" = "Dashes and Hyphens";

/* Class = "NSMenuItem"; title = "Indent to Here"; ObjectID = "eDq-cr-ID6"; */
"eDq-cr-ID6.title" = "Indent to Here";

/* Class = "NSMenuItem"; title = "Sentence Case"; ObjectID = "f6v-WP-Mg9"; */
"f6v-WP-Mg9.title" = "Sentence Case";

/* Class = "NSMenuItem"; title = "Quarter Space"; ObjectID = "fnw-Lf-pF9"; */
"fnw-Lf-pF9.title" = "Quarter Space";

/* Class = "NSMenuItem"; title = "Capitalisation"; ObjectID = "fyF-tR-Yeo"; */
"fyF-tR-Yeo.title" = "Capitalization";

/* Class = "NSMenuItem"; title = "Find..."; ObjectID = "fzw-h6-YBD"; */
"fzw-h6-YBD.title" = "Find...";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "g45-92-6Ek"; */
"g45-92-6Ek.title" = "Clear";

/* Class = "NSMenuItem"; title = "Page Number"; ObjectID = "gZV-UP-i3Y"; */
"gZV-UP-i3Y.title" = "Page Number";

/* Class = "NSMenuItem"; title = "Find in Layers Panel"; ObjectID = "glY-MW-1zQ"; */
"glY-MW-1zQ.title" = "Find in Layers Panel";

/* Class = "NSMenuItem"; title = "Insert Hyperlink..."; ObjectID = "hD8-Up-zdN"; */
"hD8-Up-zdN.title" = "Insert Hyperlink...";

/* Class = "NSMenuItem"; title = "Created Date"; ObjectID = "hGK-Na-aeA"; */
"hGK-Na-aeA.title" = "Created Date";

/* Class = "NSMenuItem"; title = "From Line As Global"; ObjectID = "hRB-Og-cqK"; */
"hRB-Og-cqK.title" = "From Line As Global";

/* Class = "NSMenuItem"; title = "Select Next"; ObjectID = "hYK-oH-jrE"; */
"hYK-oH-jrE.title" = "Select Next";

/* Class = "NSMenuItem"; title = "Preflight Comment"; ObjectID = "hjz-7b-OQh"; */
"hjz-7b-OQh.title" = "Preflight Comment";

/* Class = "NSMenuItem"; title = "Reset Rotation"; ObjectID = "iB5-xd-LPa"; */
"iB5-xd-LPa.title" = "Reset Rotation";

/* Class = "NSMenuItem"; title = "Insert Filler Text"; ObjectID = "iJG-E8-47u"; */
"iJG-E8-47u.title" = "Insert Filler Text";

/* Class = "NSMenuItem"; title = "Edit Hyperlink..."; ObjectID = "iWp-yO-7VJ"; */
"iWp-yO-7VJ.title" = "Edit Hyperlink...";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "ihE-zg-TcW"; */
"ihE-zg-TcW.title" = "Paste";

/* Class = "NSMenu"; title = "Breaks"; ObjectID = "iiy-i2-XRL"; */
"iiy-i2-XRL.title" = "Breaks";

/* Class = "NSMenuItem"; title = "Flip Vertical"; ObjectID = "j0R-gF-eZk"; */
"j0R-gF-eZk.title" = "Flip Vertical";

/* Class = "NSMenuItem"; title = "Select Top"; ObjectID = "jJ2-zJ-y2X"; */
"jJ2-zJ-y2X.title" = "Select Top";

/* Class = "NSMenuItem"; title = "Move Selection to New Layer"; ObjectID = "jNL-ui-0el"; */
"jNL-ui-0el.title" = "Move Selection to New Layer";

/* Class = "NSMenuItem"; title = "Capitalisation"; ObjectID = "jPB-QY-vim"; */
"jPB-QY-vim.title" = "Capitalization";

/* Class = "NSMenuItem"; title = "Divide"; ObjectID = "jrf-2b-hrA"; */
"jrf-2b-hrA.title" = "Divide";

/* Class = "NSMenuItem"; title = "All Caps"; ObjectID = "juC-k4-a15"; */
"juC-k4-a15.title" = "All Caps";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "jxY-qy-61n"; */
"jxY-qy-61n.title" = "Arrange";

/* Class = "NSMenu"; title = "Insert Special Character"; ObjectID = "k1C-6e-wc7"; */
"k1C-6e-wc7.title" = "Insert Special Character";

/* Class = "NSMenuItem"; title = "Frame Properties"; ObjectID = "kQL-ge-Xek"; */
"kQL-ge-Xek.title" = "Frame Properties";

/* Class = "NSMenuItem"; title = "Convert to Text Frame"; ObjectID = "kb7-tH-oJb"; */
"kb7-tH-oJb.title" = "Convert to Text Frame";

/* Class = "NSMenuItem"; title = "Running Header"; ObjectID = "kcS-aS-nOn"; */
"kcS-aS-nOn.title" = "Running Header";

/* Class = "NSMenuItem"; title = "Find in Slice Page"; ObjectID = "kjI-fD-GoB"; */
"kjI-fD-GoB.title" = "Find in Slice Page";

/* Class = "NSMenuItem"; title = "Not Equal"; ObjectID = "lFz-Fq-bhn"; */
"lFz-Fq-bhn.title" = "Not Equal";

/* Class = "NSMenuItem"; title = "Align Middle"; ObjectID = "lIi-Fa-Mdt"; */
"lIi-Fa-Mdt.title" = "Align Middle";

/* Class = "NSMenu"; title = "Interactive"; ObjectID = "lIx-O0-gHC"; */
"lIx-O0-gHC.title" = "Interactive";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "lNY-UB-zUE"; */
"lNY-UB-zUE.title" = "Subtract";

/* Class = "NSMenuItem"; title = "Fill Holes"; ObjectID = "lih-jg-84e"; */
"lih-jg-84e.title" = "Fill Holes";

/* Class = "NSMenuItem"; title = "Remove Inner Curves"; ObjectID = "lq6-dK-Dic"; */
"lq6-dK-Dic.title" = "Remove Inner Curves";

/* Class = "NSMenuItem"; title = "Go to Note Body"; ObjectID = "m3Z-CG-KJP"; */
"m3Z-CG-KJP.title" = "Go to Note Body";

/* Class = "NSMenuItem"; title = "Non-Breaking Hyphen"; ObjectID = "mqn-mX-9vI"; */
"mqn-mX-9vI.title" = "Non-Breaking Hyphen";

/* Class = "NSMenuItem"; title = "Geometry"; ObjectID = "nQ4-ec-WVd"; */
"nQ4-ec-WVd.title" = "Geometry";

/* Class = "NSMenuItem"; title = "Spaces and Tabs"; ObjectID = "ns6-h8-x4i"; */
"ns6-h8-x4i.title" = "Spaces and Tabs";

/* Class = "NSMenuItem"; title = "Combine"; ObjectID = "oNd-QP-ozn"; */
"oNd-QP-ozn.title" = "Combine";

/* Class = "NSMenu"; title = "Transform"; ObjectID = "oXy-Ar-CVe"; */
"oXy-Ar-CVe.title" = "Transform";

/* Class = "NSMenuItem"; title = "Upper Case"; ObjectID = "oyz-2F-tUv"; */
"oyz-2F-tUv.title" = "Upper Case";

/* Class = "NSMenuItem"; title = "Tab"; ObjectID = "pFH-iB-qco"; */
"pFH-iB-qco.title" = "Tab";

/* Class = "NSMenu"; title = "Frame Properties"; ObjectID = "pUM-aU-UuK"; */
"pUM-aU-UuK.title" = "Frame Properties";

/* Class = "NSMenuItem"; title = "From Both"; ObjectID = "pdE-Wg-Amt"; */
"pdE-Wg-Amt.title" = "From Both";

/* Class = "NSMenuItem"; title = "Symbols"; ObjectID = "pfc-Po-Ni6"; */
"pfc-Po-Ni6.title" = "Symbols";

/* Class = "NSMenuItem"; title = "En Space"; ObjectID = "pmX-7p-X8v"; */
"pmX-7p-X8v.title" = "En Space";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "q7I-Rn-iQ2"; */
"q7I-Rn-iQ2.title" = "Rasterize…";

/* Class = "NSMenuItem"; title = "Greater Than or Equal"; ObjectID = "q8m-YL-tf1"; */
"q8m-YL-tf1.title" = "Greater Than or Equal";

/* Class = "NSMenuItem"; title = "Anchor Properties..."; ObjectID = "q8y-8K-2uK"; */
"q8y-8K-2uK.title" = "Anchor Properties...";

/* Class = "NSMenuItem"; title = "Move to Front"; ObjectID = "q9P-XW-njc"; */
"q9P-XW-njc.title" = "Move to Front";

/* Class = "NSMenuItem"; title = "Em Space"; ObjectID = "qAV-Cy-FGV"; */
"qAV-Cy-FGV.title" = "Em Space";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "qAy-uu-R0P"; */
"qAy-uu-R0P.title" = "Align Left";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "qG2-K5-Br2"; */
"qG2-K5-Br2.title" = "Paste";

/* Class = "NSMenuItem"; title = "Anchor to Centre"; ObjectID = "qN9-Ui-y6I"; */
"qN9-Ui-y6I.title" = "Anchor to Center";

/* Class = "NSMenuItem"; title = "Small Caps"; ObjectID = "r7N-Kd-wJ0"; */
"r7N-Kd-wJ0.title" = "Small Caps";

/* Class = "NSMenuItem"; title = "Select Bottom"; ObjectID = "rFc-PS-Dji"; */
"rFc-PS-Dji.title" = "Select Bottom";

/* Class = "NSMenuItem"; title = "Divide"; ObjectID = "rNP-eh-2yd"; */
"rNP-eh-2yd.title" = "Divide";

/* Class = "NSMenuItem"; title = "Line Break"; ObjectID = "rQA-PT-2o5"; */
"rQA-PT-2o5.title" = "Line Break";

/* Class = "NSMenuItem"; title = "Trademark"; ObjectID = "rbo-2N-vVg"; */
"rbo-2N-vVg.title" = "Trademark";

/* Class = "NSMenuItem"; title = "Zoom to Fit"; ObjectID = "ryz-Es-heY"; */
"ryz-Es-heY.title" = "Zoom to Fit";

/* Class = "NSMenuItem"; title = "Edit Hyperlink..."; ObjectID = "s1E-2u-8Q9"; */
"s1E-2u-8Q9.title" = "Edit Hyperlink...";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "s3r-0S-sY4"; */
"s3r-0S-sY4.title" = "Notes";

/* Class = "NSMenuItem"; title = "Per Mille"; ObjectID = "sDN-Vw-iT1"; */
"sDN-Vw-iT1.title" = "Per Mille";

/* Class = "NSMenuItem"; title = "Insert Anchor..."; ObjectID = "sKo-Pd-l3Z"; */
"sKo-Pd-l3Z.title" = "Insert Anchor...";

/* Class = "NSMenu"; title = "Quotation Marks"; ObjectID = "sfp-mi-XT3"; */
"sfp-mi-XT3.title" = "Quotation Marks";

/* Class = "NSMenu"; title = "Capitalisation"; ObjectID = "tAm-RZ-YQe"; */
"tAm-RZ-YQe.title" = "Capitalization";

/* Class = "NSMenu"; title = "Insert Special Character"; ObjectID = "tD5-mk-Ic1"; */
"tD5-mk-Ic1.title" = "Insert Special Character";

/* Class = "NSMenuItem"; title = "Non-Breaking Hyphen"; ObjectID = "tFK-NY-SaI"; */
"tFK-NY-SaI.title" = "Non-Breaking Hyphen";

/* Class = "NSMenuItem"; title = "Registered Trademark"; ObjectID = "tfj-7X-ryo"; */
"tfj-7X-ryo.title" = "Registered Trademark";

/* Class = "NSMenuItem"; title = "En Space"; ObjectID = "uKF-tL-iuy"; */
"uKF-tL-iuy.title" = "En Space";

/* Class = "NSMenuItem"; title = "Move Inside"; ObjectID = "uNI-hf-V9k"; */
"uNI-hf-V9k.title" = "Move Inside";

/* Class = "NSMenuItem"; title = "Rasterise To Mask"; ObjectID = "uPr-wp-VPK"; */
"uPr-wp-VPK.title" = "Rasterize To Mask";

/* Class = "NSMenuItem"; title = "Title Case"; ObjectID = "uXb-4C-U4R"; */
"uXb-4C-U4R.title" = "Title Case";

/* Class = "NSMenuItem"; title = "En Dash"; ObjectID = "ufX-cV-qvW"; */
"ufX-cV-qvW.title" = "En Dash";

/* Class = "NSMenuItem"; title = "Ungroup All"; ObjectID = "usZ-xW-9ln"; */
"usZ-xW-9ln.title" = "Ungroup All";

/* Class = "NSMenuItem"; title = "Align Top"; ObjectID = "vEz-32-UdD"; */
"vEz-32-UdD.title" = "Align Top";

/* Class = "NSMenuItem"; title = "Show Anchors"; ObjectID = "vWx-pe-AWM"; */
"vWx-pe-AWM.title" = "Show Anchors";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "vkT-aC-DJA"; */
"vkT-aC-DJA.title" = "50%";

/* Class = "NSMenuItem"; title = "Insert Cross-Reference..."; ObjectID = "vwu-Tz-L0n"; */
"vwu-Tz-L0n.title" = "Insert Cross-Reference...";

/* Class = "NSMenuItem"; title = "En Dash"; ObjectID = "w6L-Zx-vbF"; */
"w6L-Zx-vbF.title" = "En Dash";

/* Class = "NSMenuItem"; title = "Quotation Marks"; ObjectID = "x55-h0-sbl"; */
"x55-h0-sbl.title" = "Quotation Marks";

/* Class = "NSMenuItem"; title = "Single Base Quote"; ObjectID = "xDi-FF-KeS"; */
"xDi-FF-KeS.title" = "Single Base Quote";

/* Class = "NSMenu"; title = "Preflight Comment"; ObjectID = "xoJ-5c-Fpr"; */
"xoJ-5c-Fpr.title" = "Preflight Comment";

/* Class = "NSMenuItem"; title = "Single Left Guillemet"; ObjectID = "yHg-cS-wU3"; */
"yHg-cS-wU3.title" = "Single Left Guillemet";

/* Class = "NSMenuItem"; title = "Lower Case"; ObjectID = "ywt-XU-etx"; */
"ywt-XU-etx.title" = "Lower Case";

/* Class = "NSMenuItem"; title = "Insert Special Character"; ObjectID = "zTi-Tu-0NN"; */
"zTi-Tu-0NN.title" = "Insert Special Character";
